[{"imgUrl":"https://wallpapershome.ru/images/pages/pic_h/21699.jpg","name":"Cyberpunk 2077","ganre":"Action / RPG","description":"Cyberpunk 2077 — приключенческая ролевая игра, действие которой происходит в мегаполисе Найт-Сити, где власть, роскошь и модификации тела ценятся выше всего. Вы играете за V, наёмника в поисках устройства, позволяющего обрести бессмертие. Вы сможете менять киберимпланты, навыки и стиль игры своего персонажа, исследуя открытый мир, где ваши поступки влияют на ход сюжета и всё, что вас окружает.","releaseDate":"2020-12-10","developer":"CD Projekt RED","ageLimit":"18+","id":"a0408b30-3e23-446e-8565-84190454ab1b"},{"imgUrl":"https://wallpapershome.ru/images/pages/pic_h/22753.jpg","name":"Assassin’s Creed Valhalla","ganre":"Action / RPG","description":"Сыграйте за викинга по имени Эйвор, которого с самого детства готовили стать бесстрашным воином. Вам предстоит повести свой клан из безжизненной ледяной Норвегии, чтобы обрести новый дом на плодородных землях Англии IX века. Вы должны основать селение и любыми средствами обуздать этот непокорный край, чтобы обеспечить себе место в Вальгалле.  В те времена Англия представляет собой множество враждующих королевств. Земли, где царит настоящий хаос, ждут, когда их завоюет новый правитель. Возможно, им станете вы?","releaseDate":"2020-11-10","developer":"Ubisoft Montreal","ageLimit":"18+","id":"b95ed91c-dd15-45c6-ab58-30303967cab0"},{"imgUrl":"https://wallpapershome.ru/images/pages/pic_h/23168.jpg","name":"Spider-Man: Miles Morales","ganre":"Action / adventure","description":"В новом приключении во вселенной Marvel’s Spider-Man юный Майлз Моралес пытается привыкнуть к своему новому дому и продолжает дело своего наставника Питера Паркера в качестве нового Человека-паука.  Но когда над домом Майлза нависает страшная угроза, молодой герой понимает, что с великой силой приходит и великая ответственность. Чтобы спасти Нью-Йорк Marvel, Майлз придется надеть костюм Человека-паука и сделать его своим.","releaseDate":"2020-06-10","developer":"Insomniac Games","ageLimit":"18+","id":"05a3c391-3fe6-4da4-b568-4c2ce9ef5f1e"}]